IDEA Open Model
ConnectionSetup Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ConnectionSetup()
Public Sub New
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace